/* Adobe Plugin Plist Files for Pathfinder */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Pathfinder Plugin";
CFBundleDisplayName = "Pathfinder Plugin";
CFBundleGetInfoHTML = "Pathfinder Plugin version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Pathfinder Plugin version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Pathfinder Plugin version 21.1.0";
